{
    "version": "https://jsonfeed.org/version/1",
    "title": "Diver resources",
    "description": "",
    "home_page_url": "https://ridershow.github.io/diver-resources",
    "feed_url": "https://ridershow.github.io/diver-resources/feed.json",
    "user_comment": "",
    "author": {
        "name": "Jérémy Lanfranchi"
    },
    "items": [
        {
            "id": "https://ridershow.github.io/diver-resources/incidence-des-variations-de-pression/",
            "url": "https://ridershow.github.io/diver-resources/incidence-des-variations-de-pression/",
            "title": "L&#x27;incidence des variations de pression : Comprendre l&#x27;impact sur le corps humain",
            "summary": "Les variations de pression peuvent avoir un impact significatif sur le corps humain, que ce soit lors de voyages en&hellip;",
            "content_html": "<p>Les variations de pression peuvent avoir un impact significatif sur le corps humain, que ce soit lors de voyages en avion, de plongées sous-marines ou même de changements d'altitude en montagne. Dans cet article, nous explorerons en détail l'incidence des variations de pression sur le corps humain, les effets potentiels sur la santé et les précautions à prendre pour minimiser les risques.</p>\n<h2>Effets des variations de pression sur le corps</h2>\n<p>Lorsque nous sommes soumis à des variations de pression, notre corps subit plusieurs réactions. Les plus courantes sont les suivantes :</p>\n<ol>\n<li>\n<p>Barotraumatismes : Les variations de pression peuvent causer des barotraumatismes, tels que des douleurs aux oreilles, des sinus bloqués ou une barotite. Ces affections sont principalement dues aux changements de pression dans les cavités d'air de notre corps.</p>\n</li>\n<li>\n<p>Mal de décompression : Les plongeurs connaissent bien le mal de décompression, qui survient lorsque les gaz dissous dans les tissus se libèrent rapidement lors de la remontée. Cela peut entraîner la formation de bulles dans le corps et provoquer des douleurs articulaires, des troubles neurologiques et d'autres symptômes graves.</p>\n</li>\n<li>\n<p>Hypoxie : À des altitudes élevées, la pression atmosphérique diminue, ce qui peut entraîner une diminution de la disponibilité d'oxygène pour notre corps. Cela peut provoquer des symptômes d'hypoxie tels que la fatigue, des étourdissements et des difficultés respiratoires.</p>\n</li>\n</ol>\n<h2>Précautions à prendre</h2>\n<p>Pour minimiser les risques liés aux variations de pression, voici quelques précautions à prendre :</p>\n<ol>\n<li>\n<p><strong>Égalisation</strong> : Lors de changements de pression, il est important d'égaliser la pression dans les cavités d'air du corps, comme les oreilles et les sinus. Cela peut être fait en effectuant des manœuvres d'égalisation régulières, telles que le claquement des oreilles ou la déglutition.</p>\n</li>\n<li>\n<p><strong>Paliers de décompression</strong> : Pour les plongeurs, suivre les paliers de décompression recommandés est essentiel pour permettre au corps d'éliminer lentement les gaz dissous et de réduire le risque de mal de décompression.</p>\n</li>\n<li>\n<p><strong>Adaptation en altitude</strong> : Lorsque vous voyagez en altitude, il est préférable de s'acclimater progressivement pour permettre à votre corps de s'adapter aux changements de pression. Évitez les ascensions rapides et assurez-vous de rester bien hydraté.</p>\n</li>\n<li>\n<p><strong>Consultez un professionnel de la santé</strong> : Si vous avez des préoccupations particulières concernant les variations de pression, il est recommandé de consulter un médecin ou un spécialiste de la médecine hyperbare.</p>\n</li>\n</ol>\n<h2>Conclusion</h2>\n<p>Les variations de pression peuvent avoir un impact important sur notre corps, que ce soit en plongée sous-marine, en voyage en avion ou en montagne. Comprendre les effets potentiels sur la santé et prendre les précautions nécessaires sont essentiels pour minimiser les risques associés. En suivant les conseils appropriés et en consultant des profession</p>",
            "author": {
                "name": "Jérémy Lanfranchi"
            },
            "tags": [
                   "Santé"
            ],
            "date_published": "2023-05-21T20:32:05+02:00",
            "date_modified": "2023-05-21T21:45:57+02:00"
        },
        {
            "id": "https://ridershow.github.io/diver-resources/paliers-de-decompression-conseils-essentiels/",
            "url": "https://ridershow.github.io/diver-resources/paliers-de-decompression-conseils-essentiels/",
            "title": "Maîtriser les paliers de décompression : conseils essentiels pour une plongée sûre",
            "summary": "La plongée sous-marine est une activité passionnante, mais elle comporte certains risques, notamment le mal de décompression. Les paliers de&hellip;",
            "content_html": "<p>La plongée sous-marine est une activité passionnante, mais elle comporte certains risques, notamment le mal de décompression. Les paliers de décompression jouent un rôle crucial dans la prévention de ce problème. Dans cet article, nous explorerons en détail ce que tout plongeur doit savoir sur les paliers de décompression.</p>\n<h2>Qu'est-ce qu'un palier de décompression?</h2>\n<p>Lors d'une plongée, notre corps absorbe des gaz sous pression, principalement de l'azote, qui se dissolvent dans les tissus. Pendant la remontée, si nous remontons trop rapidement, ces gaz peuvent former des bulles qui peuvent provoquer le mal de décompression. Les paliers de décompression sont des arrêts planifiés à des profondeurs spécifiques pendant la remontée, permettant aux gaz dissous de s'échapper lentement et en toute sécurité.</p>\n<h2>Pourquoi les paliers de décompression sont-ils importants?</h2>\n<p>Les paliers de décompression permettent de réduire les risques de mal de décompression en permettant aux bulles d'azote de s'échapper progressivement de nos tissus. Ces paliers donnent au corps le temps de se débarrasser des gaz dissous de manière contrôlée, minimisant ainsi les risques de formation de bulles nocives.</p>\n<h2>Comment les paliers de décompression fonctionnent-ils?</h2>\n<p>Les paliers de décompression sont basés sur des tables de plongée ou des ordinateurs de plongée, qui indiquent les profondeurs et les durées nécessaires pour la décompression. Ils spécifient les temps de paliers requis en fonction de la profondeur et de la durée de la plongée. Ces temps de paliers permettent de libérer les gaz dissous en suivant un processus graduel.</p>\n<p>Conseils pour les plongeurs:</p>\n<ol>\n<li>Respectez les limites de votre ordinateur de plongée ou des tables de plongée recommandées pour votre profil de plongée spécifique.</li>\n<li>Ne dépassez pas la profondeur maximale recommandée pour votre niveau de certification.</li>\n<li>Effectuez une remontée lente et contrôlée, en faisant des arrêts de paliers aux profondeurs spécifiées pendant le temps indiqué.</li>\n<li>Évitez les plongées successives en profondeur ou les plongées répétitives sans prendre en compte les intervalles de surface recommandés.</li>\n<li>Restez bien hydraté avant, pendant et après la plongée pour faciliter l'élimination des gaz dissous.</li>\n</ol>\n<h2>Conclusion</h2>\n<p>Les paliers de décompression sont essentiels pour la sécurité des plongeurs, car ils permettent au corps de se débarrasser des gaz dissous progressivement et en toute sécurité lors de la remontée. En suivant les recommandations appropriées, en respectant les profondeurs et les durées recommandées, les plongeurs peuvent minimiser les risques de mal de décompression et profiter de la plongée en toute sécurité. N'oubliez pas de toujours vous former et de plonger avec un partenaire expérimenté pour garantir des plongées agréables et sans danger.</p>",
            "author": {
                "name": "Jérémy Lanfranchi"
            },
            "tags": [
                   "Santé"
            ],
            "date_published": "2023-05-21T20:03:36+02:00",
            "date_modified": "2023-05-21T20:03:47+02:00"
        },
        {
            "id": "https://ridershow.github.io/diver-resources/mal-de-decompression-cause-et-facteurs-favorisant/",
            "url": "https://ridershow.github.io/diver-resources/mal-de-decompression-cause-et-facteurs-favorisant/",
            "title": "Le mal de décompression, la cause et les facteurs favorisant",
            "summary": "Le mal de décompression, aussi connu sous le nom de \"syndrome de décompression\", est un type d'accident de plongée causé&hellip;",
            "content_html": "<p>Le mal de décompression, aussi connu sous le nom de \"syndrome de décompression\", est un type d'accident de plongée causé par la libération rapide de gaz dissous dans le sang et les tissus du corps lors de la remontée en surface après une plongée prolongée ou à des profondeurs importantes.</p>\n<p>Ce phénomène est dû à la baisse de pression atmosphérique qui se produit à mesure que le plongeur remonte vers la surface. Si le plongeur ne suit pas les paliers de décompression appropriés, le gaz peut se transformer en bulles qui peuvent obstruer les vaisseaux sanguins et les tissus, entraînant une douleur et des dommages au niveau des articulations, des muscles, des os, du système nerveux et même des poumons.</p>\n<p>Les facteurs qui peuvent augmenter le risque de mal de décompression incluent :</p>\n<ul>\n<li>\n<p><strong>Profondeur de plongée</strong> : plus la profondeur est importante, plus la quantité de gaz dissous dans le corps est élevée, ce qui augmente le risque de mal de décompression.</p>\n</li>\n<li>\n<p><strong>Durée de plongée</strong> : plus la durée de la plongée est importante, plus la quantité de gaz dissous dans le corps est élevée, ce qui augmente le risque de mal de décompression.</p>\n</li>\n<li>\n<p><strong>Fréquence de plongée</strong> : si le plongeur effectue des plongées répétées sur une courte période, cela peut augmenter le risque de mal de décompression.</p>\n</li>\n<li>\n<p><strong>Remontée rapide</strong> : une remontée rapide vers la surface peut augmenter le risque de formation de bulles de gaz dans le corps.</p>\n</li>\n<li>\n<p><strong>Déshydratation</strong> : une hydratation insuffisante peut augmenter le risque de mal de décompression en ralentissant l'élimination des gaz dissous.</p>\n</li>\n</ul>\n<p>La prévention du mal de décompression repose sur le respect des paliers de sécurité lors de la remontée en surface, qui permettent au corps de libérer progressivement les gaz dissous et de réduire le risque de formation de bulles. Les plongeurs doivent également respecter les limites de leur certification, suivre une formation adéquate, et avoir un équipement de plongée en bon état de fonctionnement et adapté à leurs besoins. Il est également important de bien s'hydrater avant et après la plongée.</p>",
            "image": "https://ridershow.github.io/diver-resources/media/posts/6/ridershow_Create_an_illustration_of_a_scuba_diver_descending_in_05e54b7d-e726-48d7-8e6d-5d2d78ff5f57.png",
            "author": {
                "name": "Jérémy Lanfranchi"
            },
            "tags": [
                   "Santé",
                   "Accident de décompréssion"
            ],
            "date_published": "2023-05-21T00:17:03+02:00",
            "date_modified": "2023-05-21T19:28:08+02:00"
        },
        {
            "id": "https://ridershow.github.io/diver-resources/les-barotraumatismes-expliques-et-les-solutions-pour-les-eviter/",
            "url": "https://ridershow.github.io/diver-resources/les-barotraumatismes-expliques-et-les-solutions-pour-les-eviter/",
            "title": "Les barotraumatismes expliqués et les solutions pour les eviter?",
            "summary": "Les barotraumatismes sont des lésions physiques causées par les variations de pression atmosphérique et d'eau subies par les plongeurs lors&hellip;",
            "content_html": "<div class=\"group w-full text-gray-800 dark:text-gray-100 border-b border-black/10 dark:border-gray-900/50 bg-gray-50 dark:bg-[#444654]\">\n<div class=\"flex p-4 gap-4 text-base md:gap-6 md:max-w-2xl lg:max-w-xl xl:max-w-3xl md:py-6 lg:px-0 m-auto\">\n<div class=\"relative flex w-[calc(100%-50px)] flex-col gap-1 md:gap-3 lg:w-[calc(100%-115px)]\">\n<div class=\"flex flex-grow flex-col gap-3\">\n<div class=\"min-h-[20px] flex flex-col items-start gap-4 whitespace-pre-wrap break-words\">\n<div class=\"markdown prose w-full break-words dark:prose-invert light\">\n<p>Les barotraumatismes sont des lésions physiques causées par les variations de pression atmosphérique et d'eau subies par les plongeurs lors de leur descente ou de leur remontée en plongée. Les barotraumatismes peuvent affecter différentes parties du corps, notamment les oreilles, les sinus, les dents, les poumons, les intestins et les dents.</p>\n<p>Voici quelques exemples de barotraumatismes et leurs causes :</p>\n<ul>\n<li>\n<p><strong>Barotraumatisme de l'oreille</strong> : lorsque la pression de l'eau bloque la trompe d'Eustache et empêche l'air de se réguler dans l'oreille moyenne, cela peut provoquer une douleur intense et une sensation de plénitude dans l'oreille.</p>\n</li>\n<li>\n<p><strong>Barotraumatisme des sinus</strong> : lorsque la pression de l'eau bloque les sinus, cela peut provoquer une douleur intense, des saignements de nez ou des maux de tête.</p>\n</li>\n<li>\n<p><strong>Barotraumatisme des dents</strong> : lorsque la pression de l'eau affecte les cavités dentaires, cela peut provoquer une douleur intense ou une fracture dentaire.</p>\n</li>\n<li>\n<p><strong>Barotraumatisme pulmonaire</strong> : lorsque la pression de l'eau force l'air à pénétrer dans les poumons, cela peut provoquer un essoufflement, une douleur thoracique ou une insuffisance respiratoire.</p>\n</li>\n</ul>\n<p>Pour éviter les barotraumatismes en plongée, il est important de suivre les bonnes pratiques de plongée, notamment :</p>\n<ul>\n<li>\n<p>Équilibrer régulièrement les oreilles en se pinçant le nez et en soufflant doucement tout en avalant.</p>\n</li>\n<li>\n<p>Éviter de plonger avec un rhume, une congestion nasale ou une infection des sinus.</p>\n</li>\n<li>\n<p>Descendre et remonter lentement en suivant les paliers de sécurité et en respectant les limites de sa certification.</p>\n</li>\n<li>\n<p>Éviter de plonger profondément ou de manière répétée sans l'équipement approprié et la formation adéquate.</p>\n</li>\n<li>\n<p>Maintenir une bonne forme physique et une santé optimale pour réduire les risques de problèmes de santé en plongée.</p>\n</li>\n</ul>\n<p>En suivant ces bonnes pratiques, les plongeurs peuvent minimiser les risques de barotraumatismes et profiter de la plongée en toute sécurité.</p>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n<div class=\"group w-full text-gray-800 dark:text-gray-100 border-b border-black/10 dark:border-gray-900/50 dark:bg-gray-800\">\n<div class=\"flex p-4 gap-4 text-base md:gap-6 md:max-w-2xl lg:max-w-xl xl:max-w-3xl md:py-6 lg:px-0 m-auto\">\n<div class=\"flex-shrink-0 flex flex-col relative items-end\">\n<div class=\"w-[30px]\">\n<div class=\"relative flex\"> </div>\n</div>\n</div>\n</div>\n</div>",
            "author": {
                "name": "Jérémy Lanfranchi"
            },
            "tags": [
                   "Santé",
                   "Barotraumatisme"
            ],
            "date_published": "2023-05-21T00:16:11+02:00",
            "date_modified": "2023-05-21T19:29:25+02:00"
        },
        {
            "id": "https://ridershow.github.io/diver-resources/quels-sont-les-accidents-de-plongee-les-plus-couramment-repertories/",
            "url": "https://ridershow.github.io/diver-resources/quels-sont-les-accidents-de-plongee-les-plus-couramment-repertories/",
            "title": "Quels sont les accidents de plongée les plus couramment répertoriés ? ",
            "summary": "Les accidents les plus courants en plongée sont les barotraumatismes, le mal de décompression, la narcose à l'azote, les noyades,&hellip;",
            "content_html": "<p>Les accidents les plus courants en plongée sont les barotraumatismes, le mal de décompression, la narcose à l'azote, les noyades, les accidents de désaturation et les problèmes cardiaques. Selon les statistiques, les barotraumatismes représentent la majorité des accidents de plongée, suivis par le mal de décompression et les noyades.</p>\n<p>Il est important de noter que les statistiques peuvent varier en fonction des sources et des régions du monde. Les données peuvent également être influencées par des facteurs tels que le niveau de formation des plongeurs, la qualité de l'équipement, les conditions météorologiques et la fréquentation des sites de plongée.</p>\n<p>Pour plus d'informations sur les accidents de plongée et les statistiques associées, vous pouvez consulter les sources suivantes :</p>\n<ul>\n<li>Divers Alert Network (DAN) : <a href=\"https://www.diversalertnetwork.org/\" target=\"_new\">https://www.diversalertnetwork.org/</a></li>\n<li>Recreational Scuba Training Council (RSTC) : <a href=\"http://www.rstc-europe.org/\" target=\"_new\">http://www.rstc-europe.org/</a></li>\n<li>World Recreational Scuba Training Council (WRSTC) : <a href=\"http://www.wrstc.com/\" target=\"_new\">http://www.wrstc.com/</a></li>\n<li>Professional Association of Diving Instructors (PADI) : <a href=\"https://www.padi.com/\" target=\"_new\">https://www.padi.com/</a></li>\n<li>Confédération Mondiale des Activités Subaquatiques (CMAS) : <a href=\"https://www.cmas.org/\" target=\"_new\">https://www.cmas.org/</a></li>\n</ul>",
            "author": {
                "name": "Jérémy Lanfranchi"
            },
            "tags": [
                   "Santé",
                   "Accident de plongée"
            ],
            "date_published": "2023-05-21T00:15:05+02:00",
            "date_modified": "2023-05-21T19:30:20+02:00"
        },
        {
            "id": "https://ridershow.github.io/diver-resources/plongeur-responsable-et-prudent/",
            "url": "https://ridershow.github.io/diver-resources/plongeur-responsable-et-prudent/",
            "title": "Être un plongeur responsable et prudent",
            "summary": "Un plongeur responsable et prudent est avant tout conscient des risques liés à la plongée et prend les mesures nécessaires&hellip;",
            "content_html": "<p>Un plongeur responsable et prudent est avant tout conscient des risques liés à la plongée et prend les mesures nécessaires pour les prévenir. Voici quelques points clés qui définissent une attitude responsable et prudente en plongée :</p>\n<ol>\n<li>\n<p><strong>La formation</strong> : un plongeur responsable suit une formation de qualité auprès d'un organisme reconnu, pour acquérir les compétences et les connaissances nécessaires pour plonger en toute sécurité.</p>\n</li>\n<li>\n<p><strong>L'équipement</strong> : un plongeur responsable utilise un équipement adapté, en bon état de fonctionnement et vérifié régulièrement, pour minimiser les risques de panne ou de défaillance.</p>\n</li>\n<li>\n<p><strong>La planification</strong> : un plongeur responsable planifie chaque plongée avec rigueur, en prenant en compte les conditions météorologiques, les caractéristiques du site de plongée, les profondeurs et les temps de palier nécessaires, ainsi que les capacités de son binôme ou de son groupe.</p>\n</li>\n<li>\n<p><strong>La communication</strong> : un plongeur responsable communique clairement avec son binôme ou son groupe avant, pendant et après la plongée, en utilisant les signes conventionnels et les procédures de sécurité.</p>\n</li>\n<li>\n<p><strong>La surveillance</strong> : un plongeur responsable surveille sa propre santé et celle de ses coéquipiers en permanence, en détectant et en signalant rapidement tout signe de problème ou de détresse.</p>\n</li>\n<li>\n<p><strong>La prudence</strong> : un plongeur responsable évite toute situation à risque, en respectant les limites de sa propre expérience et de son niveau de certification, en évitant les plongées en solitaire ou dans des conditions météorologiques défavorables, et en adoptant une attitude de prudence et de respect envers la faune et la flore sous-marines.</p>\n</li>\n</ol>\n<p>En adoptant ces comportements responsables et prudents, un plongeur peut minimiser les risques en plongée et profiter pleinement de cette activité en toute sécurité.</p>",
            "author": {
                "name": "Jérémy Lanfranchi"
            },
            "tags": [
            ],
            "date_published": "2023-05-21T00:13:23+02:00",
            "date_modified": "2023-05-21T19:31:11+02:00"
        },
        {
            "id": "https://ridershow.github.io/diver-resources/les-types-de-risques-daccidents-en-plongee-loisir/",
            "url": "https://ridershow.github.io/diver-resources/les-types-de-risques-daccidents-en-plongee-loisir/",
            "title": "Les types de risques d&#x27;accidents en plongée loisir",
            "summary": "La plongée sous-marine comporte des risques pour la santé et la sécurité du plongeur, et il est important d'en être&hellip;",
            "content_html": "<p>La plongée sous-marine comporte des risques pour la santé et la sécurité du plongeur, et il est important d'en être conscient et de les prévenir pour plonger en toute sécurité. Voici quelques-uns des risques les plus fréquents en plongée loisir :</p>\n<ol>\n<li>\n<p><strong>Le barotraumatisme</strong> : c'est une blessure causée par les variations de pression lors de la descente ou de la remontée en plongée, qui peuvent endommager les tympans, les sinus, les dents ou les poumons.</p>\n</li>\n<li>\n<p><strong>Le mal de décompression</strong> : c'est une pathologie causée par la formation de bulles de gaz dans les tissus du corps lors d'une remontée trop rapide, qui peut provoquer des douleurs, des troubles neurologiques, voire des lésions irréversibles.</p>\n</li>\n<li>\n<p><strong>La narcose à l'azote</strong> : c'est un état de confusion mentale et de perte de coordination causé par l'effet de l'azote dissous dans le sang à des profondeurs importantes.</p>\n</li>\n<li>\n<p><strong>La noyade</strong> : c'est le risque le plus grave en plongée, qui peut être causé par une panique, une perte de conscience, une incapacité à respirer ou un accident de plongée.</p>\n</li>\n</ol>\n<p>Pour éviter ces risques, il est essentiel de suivre une formation de qualité, de plonger avec un équipement adapté et en bon état, de respecter les règles de sécurité et de prévention, de planifier les plongées avec rigueur et de surveiller sa santé et celle de ses coéquipiers en permanence.</p>",
            "author": {
                "name": "Jérémy Lanfranchi"
            },
            "tags": [
                   "Accident de plongée"
            ],
            "date_published": "2023-05-21T00:11:30+02:00",
            "date_modified": "2023-05-21T19:32:08+02:00"
        },
        {
            "id": "https://ridershow.github.io/diver-resources/lois-physiques-plongee-loisir/",
            "url": "https://ridershow.github.io/diver-resources/lois-physiques-plongee-loisir/",
            "title": " Les lois physiques à connaitre en plongée loisir",
            "summary": "En plongée sous-marine, les lois physiques sont très importantes à comprendre et à maîtriser, car elles ont une incidence directe&hellip;",
            "content_html": "<p>En plongée sous-marine, les lois physiques sont très importantes à comprendre et à maîtriser, car elles ont une incidence directe sur la sécurité et le confort du plongeur. Voici quelques-unes des lois physiques les plus importantes à connaître en plongée loisir :</p>\n<ol>\n<li>\n<p><strong>La loi de Boyle-Mariotte</strong> : cette loi énonce que le volume d'un gaz varie en fonction de la pression exercée sur celui-ci. En plongée, cela signifie que la pression augmente à mesure que le plongeur descend dans l'eau, ce qui réduit le volume d'air contenu dans les bouteilles.</p>\n</li>\n<li>\n<p><strong>La loi de Henry</strong> : cette loi énonce que la quantité de gaz dissous dans un liquide dépend de la pression partielle du gaz au-dessus du liquide. En plongée, cela signifie que la quantité de gaz dissous dans le sang et les tissus du plongeur augmente à mesure qu'il descend dans l'eau, ce qui peut provoquer le mal de décompression lors d'une remontée trop rapide.</p>\n</li>\n<li>\n<p><strong>La loi de Archimède</strong> : cette loi énonce que tout corps plongé dans un liquide subit une force de poussée verticale égale au poids du volume de liquide déplacé. En plongée, cela signifie que le plongeur est plus léger dans l'eau et qu'il doit utiliser des plombs pour contrôler sa flottabilité.</p>\n</li>\n<li>\n<p><strong>La loi de la visibilité</strong> : cette loi énonce que la visibilité en plongée est influencée par la lumière et la distance, et peut varier en fonction de la profondeur, de la clarté de l'eau et des particules en suspension.</p>\n</li>\n</ol>\n<p>Il est important pour tout plongeur de comprendre ces lois physiques pour prévenir les accidents et optimiser ses plongées. C'est pourquoi une formation de qualité inclut une partie théorique approfondie sur ces lois et leur application en plongée.</p>",
            "author": {
                "name": "Jérémy Lanfranchi"
            },
            "tags": [
                   "Santé"
            ],
            "date_published": "2023-05-20T23:56:57+02:00",
            "date_modified": "2023-05-21T19:32:38+02:00"
        }
    ]
}
